
// 定义数据出口
module.exports = [
    {
        "type": "nike",
        "address": "杭州市望江东路333号物美大卖场望江店1层",
        "name": "NIKE(望江换季优惠店)",
        "lat": 30.22866,
        "lng": 120.19085,
        "phone": "0571-87069612",
        "id": "s04"
    },
    {
        "type": "adi",
        "name": "阿迪达斯(物美大卖场望江店)",
        "address": "杭州市望江东路333号物美大卖场望江店1层",
        "lat": 30.22866,
        "lng": 120.19085,
        "phone": "400-999-5999(官方)",
        "id": "s03"
    },
    {
        "type": "nike",
        "name": "耐克-印象城店",
        "address": "杭州市西湖区古墩路588号印象城购物中心",
        "lat": 30.293747,
        "lng": 120.099044,
        "phone": "(0571)87118537",
        "id": "s02"
    },
    {
        "type": "adi",
        "name": "阿迪达斯(杭州印象城购物中心店)",
        "address": "杭州市西湖区古墩路588号SCPG印象城购物中心",
        "lat": 30.293747,
        "lng": 120.099044,
        "phone": "(0571)88858666",
        "id": "s01"
    }
]
